/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "アブダビ";
"Accra" = "アクラ";
"Adak" = "エイダク";
"Addis Ababa" = "アジスアベバ";
"Adelaide" = "アデレード";
"Algiers" = "アルジェ";
"Amman" = "アンマン";
"Amsterdam" = "アムステルダム";
"Anadyr" = "アナディル";
"Anchorage" = "アンカレッジ";
"Ankara" = "アンカラ";
"Antananarivo" = "アンタナナリボ";
"Asmera" = "アスマラ";
"Asuncion" = "アスンシオン";
"Athens" = "アテネ";
"Atlanta" = "アトランタ";
"Ashgabat" = "アシガバード";
"Austin" = "オースチン";
"Baghdad" = "バグダッド";
"Blacksburg" = "ブラックスバーグ";
"Baku" = "バクー";
"Bamako" = "バマコ";
"Bangkok" = "バンコク";
"Bangui" = "バンギ";
"Beijing" = "北京";
"Beirut" = "ベイルート";
"Belgrade" = "ベオグラード";
"Berlin" = "ベルリン";
"Bogota" = "ボゴタ";
"Boston" = "ボストン";
"Brasalia" = "ブラジリア";
"Bratislava" = "ブラチスラバ";
"Bridgetown" = "ブリッジタウン";
"Brisbane" = "ブリスベン";
"Brussels" = "ブリュッセル";
"Bucharest" = "ブカレスト";
"Budapest" = "ブダペスト";
"Buenos Aires" = "ブエノスアイレス";
"Cairo" = "カイロ";
"Calgary" = "カルガリー";
"Canberra" = "キャンベラ";
"Canton" = "広東";
"Cape Town" = "ケープタウン";
"Caracas" = "カラカス";
"Cardiff" = "カーディフ";
"Cayenne" = "カイエンヌ";
"Chennai" = "チェンナイ（マドラス）";
"Chicago" = "シカゴ";
"Colombo" = "コロンボ";
"Columbus" = "コロンバス";
"Conakry" = "コナクリ";
"Copenhagen" = "コペンハーゲン";
"Cupertino" = "クパティーノ";
"Cork" = "コーク";
"Dhaka" = "ダッカ";
"Dakar" = "ダカール";
"Dallas" = "ダラス";
"Damascus" = "ダマスカス";
"Dar es Salaam" = "ダルエスサラーム";
"Darwin" = "ダーウィン";
"Denver" = "デンバー";
"Detroit" = "デトロイト";
"Djibouti" = "ジブチ";
"Doha" = "ドーハ";
"Douala" = "ドゥアラ";
"Dublin" = "ダブリン";
"Edinburgh" = "エジンバラ";
"Freetown" = "フリータウン";
"Geneva" = "ジュネーブ";
"Georgetown" = "ジョージタウン";
"Grytviken" = "グレトビッケン";
"Guam" = "グアム";
"Guatemala" = "グアテマラ";
"Halifax" = "ハリファクス";
"Hamburg" = "ハンブルク";
"Hanoi" = "ハノイ";
"Harare" = "ハラレ";
"Havana" = "ハバナ";
"Helsinki" = "ヘルシンキ";
"Hobart" = "ホバート";
"Hong Kong" = "香港";
"Honolulu" = "ホノルル";
"Houston" = "ヒューストン";
"Indianapolis" = "インディアナポリス";
"Islamabad" = "イスラマバード";
"Istanbul" = "イスタンブール";
"Jakarta" = "ジャカルタ";
"Jerusalem" = "エルサレム";
"Kabul" = "カブール";
"Kampala" = "カンパラ";
"Katmandu" = "カトマンズ";
"Khartoum" = "ハルツーム";
"Kiev" = "キエフ";
"Kinshasa" = "キンシャサ";
"Knoxville" = "ノックスビル";
"Kolkata" = "コルカタ（カルカッタ）";
"Krasnoyarsk" = "クラスノヤルスク";
"Kuala Lumpur" = "クアラルンプール";
"Kuwait" = "クウェート";
"La Paz" = "ラ・パス";
"Lagos" = "ラゴス";
"Lima" = "リマ";
"Lisbon" = "リスボン";
"Ljubljana" = "リュブリャナ";
"London" = "ロンドン";
"Los Angeles" = "ロサンゼルス";
"Luanda" = "ルアンダ";
"Lusaka" = "ルサカ";
"Madrid" = "マドリード";
"Magadan" = "マガダン";
"Male" = "マレ";
"Managua" = "マナグア";
"Manama" = "マナマ";
"Manchester" = "マンチェスター";
"Manila" = "マニラ";
"Maputo" = "マプト";
"Mecca" = "メッカ";
"Melbourne" = "メルボルン";
"Memphis" = "メンフィス";
"Mexico City" = "メキシコシティ";
"Miami" = "マイアミ";
"Minneapolis" = "ミネアポリス";
"Mogadisho" = "モガディシオ";
"Monrovia" = "モンロビア";
"Montevideo" = "モンテビデオ";
"Montreal" = "モントリオール";
"Moscow" = "モスクワ";
"Mumbai" = "ムンバイ（ボンベイ）";
"Munich" = "ミュンヘン";
"Muscat" = "マスカット";
"Nairobi" = "ナイロビ";
"Ndjamena" = "ヌジャメナ";
"New Delhi" = "ニューデリー";
"New York" = "ニューヨーク";
"Nouakchott" = "ヌアクショット";
"Noumea" = "ヌメア";
"Novosibirsk" = "ノボシビルスク";
"Nuuk" = "ヌーク";
"Omsk" = "オムスク";
"Osaka" = "大阪";
"Oslo" = "オスロ";
"Ottawa" = "オタワ";
"Ougadougou" = "ウガドゥーガ";
"Pago Pago" = "パゴパゴ";
"Panama" = "パナマ";
"Paramaribo" = "パラマリボ";
"Paris" = "パリ";
"Perth" = "パース";
"Philadelphia" = "フィラデルフィア";
"Phnom Penh" = "プノンペン";
"Phoenix" = "フェニックス";
"Ponta Delgada" = "ポンタデルガダ";
"Port Louis" = "ポートルイス";
"Port-au-Prince" = "ポルトープランス";
"Portland" = "ポートランド";
"Prague" = "プラハ";
"Pyongyang" = "ピョンヤン";
"Quito" = "キト";
"Rabat" = "ラバト";
"Rangoon" = "ラングーン";
"Recife" = "レシフェ";
"Regina" = "レジャイナ";
"Reykjavik" = "レイキャビーク";
"Rio de Janeiro" = "リオデジャネイロ";
"Riyadh" = "リヤド";
"Rome" = "ローマ";
"Salt Lake City" = "ソルトレイクシティ";
"San Diego" = "サンディエゴ";
"San Francisco" = "サンフランシスコ";
"San Jose" = "サンホセ";
"San Juan" = "サンフアン";
"San Salvador" = "サンサルバドル";
"Sanaa" = "サナア";
"Santiago" = "サンチアゴ";
"Santo Domingo" = "サントドミンゴ";
"Sao Paulo" = "サンパウロ";
"Seattle" = "シアトル";
"Seoul" = "ソウル";
"Shanghai" = "上海";
"Singapore" = "シンガポール";
"Sofia" = "ソフィア";
"St. John's" = "セントジョンズ";
"St. Louis" = "セントルイス";
"St. Petersburg" = "サンクトペテルブルグ";
"Stockholm" = "ストックホルム";
"Sydney" = "シドニー";
"Taipei" = "台北";
"Tashkent" = "タシケント";
"Tegucigalpa" = "テグシガルパ";
"Tehran" = "テヘラン";
"Thanh Pho Ho Chi Minh" = "ホーチミン";
"Tientsin" = "天津";
"Tokyo" = "東京";
"Toronto" = "トロント";
"Tripoli" = "トリポリ";
"Tunis" = "チュニス";
"Ulaanbaatar" = "ウランバートル";
"UTC" = "UTC";
"Vancouver" = "バンクーバー";
"Victoria" = "ビクトリア";
"Vienna" = "ウィーン";
"Vladivostok" = "ウラジオストク";
"Volgograd" = "ボルゴグラード";
"Warsaw" = "ワルシャワ";
"Washington, D.C." = "ワシントン D.C.";
"Wellington" = "ウェリントン";
"Winnipeg" = "ウィニペグ";
"Yakutsk" = "ヤクーツク";
"Yekaterinburg" = "エカテリンブルク";
"Yerevan" = "エレバン";
"Zagreb" = "ザグレブ";
"Zurich" = "チューリッヒ";
